Repository: AigizK/bashkort-parallel-corpora
Catalog: tmx/Сальери1 -127.tmx
Source language: ru
Languages: ba

source: Antonio Salieri; 18 августа 1750, Леньяго, Венецианская республика — 7 мая 1825, Вена) — итальянский и австрийский композитор, дирижёр и педагог.
ba: Antonio Salieri, 1750 йыл 18 авгусы, Леньяго, Венеция республикаһы — 1825 йыл 7 майы, Вена) — италиялы һәм австриялы композитор, дирижёр һәм педагог.

source: Ученик и последователь К. В. Глюка, автор более чем 40 опер, многочисленных инструментальных и вокально-инструментальных сочинений, Сальери был одним из самых известных и признанных композиторов своего времени и не менее прославленным педагогом: среди его учеников — Л. ван Бетховен, Ф. Шуберт и Ф. Лист.
ba: К. В. Глюктың шәкерте һәм дауамсыһы, 40-тан ашыу опера, күп һанлы инструменталь һәм вокаль-инструменталь әҫәрҙәр авторы Сальери үҙ заманында иң билдәле һәм танылған композиторҙарҙың береһе, бик абруйлы педагог була: уның уҡыусылары араһында — Л. ван Бетховен, Ф. Шуберт һәм Ф. Лист.

source: В Вене на протяжении 36 лет (1788—1824) Сальери занимал пост придворного капельмейстера — один из самых важных музыкальных постов в Европе[1][2].
ba: Сальери Венала 36 йыл буйы (1788—1824) һарай капельмейстеры вазифаһын — Европала музыка өлкәһендәге иң мөһим постарҙың береһен — биләй[1][2].

source: Проклятием Антонио Сальери стал миф о его причастности к смерти В. А. Моцарта, распространившийся, несмотря на постоянные опровержения, в некоторых странах главным образом благодаря «маленькой трагедии» А. С. Пушкина[3][4].
ba: Антонио Сальериҙың В. А. Моцарт үлеменә ҡатнашлығы тураһындағы ғәйбәт уға һалынған ҡара мөһөргә әйләнә, был миф, даими кире ҡағыуҙарға ҡарамаҫтан, ҡайһы бер илдәрҙә нигеҙҙә А. С. Пушкиндың «Кескәй трагедияһы» арҡаһында тарала[3][4].

source: Состоявшийся в 1997 году суд официально признал его невиновным в смерти коллеги[5].
ba: 1997 йылда суд уның коллегаһы үлемендә ғәйебе юҡлығын рәсми раҫланы[5]
